Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/StoreSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# OFFLOAD_UNUSED_APPS_ON_CELL_EXPLANATION
source: Automatically remove unused apps, but keep all documents and data. Reinstalling the app will place back your data, if the app is still available in the App Store.
ar: يزيل التطبيقات غير المستخدمة تلقائيًا، مع الاحتفاظ بجميع مستنداتها وبياناتها. وعند إعادة تثبيت التطبيق، ستتم إعادة بياناتك إذا كان التطبيق لا يزال متوفرًا على الـ App Store.
bg: Автоматично се премахват неизползвани приложения, но се запазват всички документи и данни. Ако инсталирате отново приложението, вашите данни ще бъдат поставени в приложението, ако то все още е налично в App Store.
ca: Elimina automàticament les apps que no utilitzes, però se’n conserven els documents i les dades. En tornar a instal·lar l’app, si està disponible a l’App Store, s’hi tornaran a posar les dades.
cs: Nepoužívané aplikace budou automaticky mazány, dokumenty a data však zůstanou zachovány. Pokud bude aplikace dostupná v App Storu, získáte při její reinstalaci svoje data zpět.
da: Fjern automatisk apps, du ikke bruger, men behold alle dokumenter og data. Hvis du installerer appen igen, bliver dataene tilbageført, hvis appen fortsat er tilgængelig i App Store.
de: Nicht benutzte Apps werden automatisch entfernt, alle Dokumente und Daten bleiben jedoch erhalten. Bei der erneuten Installation der App werden deine Daten wiederhergestellt, vorausgesetzt, die App ist noch im App Store erhältlich.
el: Θα αφαιρούνται αυτόματα αχρησιμοποίητες εφαρμογές, αλλά θα διατηρούνται όλα τα έγγραφα και τα δεδομένα τους. Αν επανεγκαταστήσετε τις εφαρμογές, θα επαναφερθούν όλα τα δεδομένα σας, αν διατίθενται ακόμη οι εφαρμογές στο App Store.
es: Elimina automáticamente las apps que no uses, pero conserva todos los documentos y datos. Si reinstalas una app sus datos se restablecerán, siempre que siga disponible en App Store.
es_419: Esto eliminará automáticamente las apps sin usar conservando todos los documentos y datos. Si la app se reinstala, recuperará todos tus datos si sigue disponible en App Store.
fi: Poistaa käyttämättömät apit, mutta säilyttää kaikki dokumentit ja kaiken datan. Jos appi on edelleen saatavana App Storessa ja se asennetaan uudelleen, kaikki data palautetaan.
fr: Supprimez automatiquement les apps inutilisées tout en conservant l’ensemble des documents et données associés. Si l’app est toujours disponible dans l’App Store, sa réinstallation rétablira toutes vos données.
fr_ca: Supprime automatiquement toute app inutilisée tout en conservant tous les documents et toutes les données qui lui sont associés. Si l’app est toujours disponible dans l’App Store, sa réinstallation rétablira toutes vos données.
he: ניתן להסיר באופן אוטומטי יישומים שאינם בשימוש, אך לשמור את המסמכים והנתונים שלהם. התקנה מחדש של היישום תחזיר את הנתונים שלך אם היישום עדיין יהיה זמין ב-App Store.
hi: इस्तेमाल न किए गए ऐप्स ऑटोमैटिकली हटाएँ लेकिन सभी दस्तावेज़ और डेटा को बनाए रखें। ऐप फिर इंस्टॉल करने पर आपका डेटा वापस आ जाएगा, अगर ऐप अभी भी App Store में उपलब्ध है।
hr: Automatsko uklanjanje nekorištenih aplikacija uz očuvanje svih dokumenata i podataka. Ponovnim instaliranjem aplikacije vratit će se vaši podaci ako je aplikacija i dalje dostupna u App Storeu.
hu: Automatikusan eltávolíthatja a nem használt appokat, de megőrizheti a dokumentumait és adatait. Az app újratelepítésével visszaállíthatja az adatokat, ha az app még elérhető az App Store-ban.
id: Hapus app yang tidak digunakan secara otomatis, tapi simpan semua dokumen dan datanya. Menginstal ulang app akan mengembalikan data Anda jika app masih tersedia di App Store.
it: Le app che non usi verranno automaticamente rimosse, mentre tutti i relativi documenti e dati non verranno eliminati. Se l’app è ancora disponibile su App Store e la installi nuovamente, i tuoi dati verranno recuperati.
ja: 使用していないアプリは自動的に取り除かれますが、すべての書類とデータは保持されます。アプリがApp Storeにまだある場合は再インストールするとデータは元に戻ります。
kk: Пайдаланылмайтын қолданбаларды автоматты түрде жою, бірақ барлық құжат пен деректерді қалдыру. Қолданба App Store дүкенінде қолжетімді болған жағдайда қайта орнатылса, барлық деректеріңіз қалпына келтіріледі.
ko: 사용하지 않는 앱이 자동으로 제거되지만 문서 및 데이터는 모두 유지됩니다. 해당 앱이 App Store에서 계속 제공되는 경우 다시 설치하면 모든 데이터를 다시 가져옵니다.
lt: Automatiškai šalinamos nenaudojamos programos, tačiau paliekami visi dokumentai ir duomenys. Iš naujo įdiegus programą duomenys bus atkurti, jeigu programa tebeteikiama platformoje „App Store“.
ms: Keluarkan app yang tidak digunakan secara automatik, namun simpan semua dokumen dan datanya. Memasang semula app akan mengembalikan data anda jika app masih tersedia dalam App Store.
nl: Verwijder automatisch apps die niet gebruikt worden zonder dat de bijbehorende documenten en gegevens verloren gaan. Als je de app weer installeert, worden je gegevens teruggezet als de app nog beschikbaar is in de App Store.
no: Fjern ubrukte apper automatisk, mens alle dokumenter og data blir beholdt. Hvis du installerer appen på nytt, blir dataene dine tilbakeført hvis appen fortsatt er tilgjengelig i App Store.
pl: Nieużywane aplikacje będą usuwane automatycznie, ale ich dokumenty i dane pozostaną bez zmian. Ponowne zainstalowanie aplikacji przywróci dane, jeśli aplikacja jest nadal dostępna w App Store.
pt_br: Remover automaticamente os apps não usados, mas manter seus documentos e dados. Se o app for reinstalado e ainda estiver disponível na App Store, os dados serão restaurados.
pt_pt: Remover automaticamente as aplicações não usadas, mas manter os respetivos documentos e dados. A reinstalação da aplicação permite recuperar os dados, desde que a aplicação ainda esteja disponível na App Store.
ro: Aplicațiile neutilizate vor fi eliminate automat, dar toate documentele și datele vor fi păstrate. Dacă aplicația mai este disponibilă în App Store, datele dvs. vor fi restaurate la reinstalarea acesteia.
ru: Автоматически удалять неиспользуемые приложения, но сохранять все документы и данные. Если переустановить приложение, все его данные будут восстановлены — при условии, что в тот момент приложение еще будет доступно в App Store.
sk: Automaticky odstráni nepoužívané apky, no zároveň zachová všetky ich dokumenty a dáta. Ak apku neskôr stiahnete a znovu nainštalujete z App Storu, jej uložené dáta budú opäť k dispozícii.
sl: Samodejno odstranite neuporabljene aplikacije, vendar ohranite vse dokumente in podatke. Ob ponovnem nameščanju aplikacije, ki je še vedno na voljo v trgovini App Store, bodo podatki povrnjeni.
sv: Ta automatiskt bort oanvända appar, men behåll alla dokument och data. Om du installerar en app på nytt återställs alla dina data om appen fortfarande är tillgänglig på App Store.
th: เอาแอปที่ไม่ได้ใช้ออกโดยอัตโนมัติแต่เอกสารและข้อมูลทั้งหมดจะถูกเก็บไว้ การติดตั้งแอปอีกครั้งจะดึงข้อมูลกลับมาใช้ถ้าแอปยังมีอยู่ใน App Store
tr: Kullanılmayan uygulamaları otomatik olarak siler ama tüm belgeleri ve verileri saklar. Uygulama hâlâ App Store’da ise onu yeniden yüklemek tüm verilerinizi yerine koyar.
uk: Автоматично вилучати програми, якими не користуєтесь, але лишати всі їхні документи й дані. Переінсталяція програми поверне всі ваші дані, якщо ця програма ще доступна в App Store.
vi: Tự động xóa các ứng dụng không sử dụng, nhưng vẫn giữ lại tất cả tài liệu và dữ liệu. Cài đặt lại ứng dụng sẽ khôi phục dữ liệu của bạn, nếu ứng dụng vẫn có sẵn trong App Store.
zh_cn: 自动移除未使用的App，但保留所有文稿和数据。若App Store仍提供该App，重新安装将还原你的数据。
zh_hk: 自動移除未使用的App，但保留其所有文件及資料。如App Store仍提供有關App，重新安裝App可還原你的資料。
zh_tw: 自動移除未使用的App，但保留所有文件和資料。重新安裝App可還原你的資料（若App Store仍提供此App）。

# AUTO_DOWNLOAD_BACKGROUND_ASSETS_EXPLANATION
source: Automatically run apps in the background to download content before you first launch them.
ar: تشغيل التطبيقات في الخلفية تلقائيًا لتنزيل المحتوى قبل بدء تشغيلها لأول مرة.
bg: Автоматично стартирайте приложения във фонов режим, за да изтеглите вграденото им съдържание, преди да ги отворите за първи път.
ca: Executa les apps en segon pla automàticament per descarregar‑ne el contingut integrat abans d’obrir‑les per primera vegada.
cs: Aplikace se před prvním otevřením automaticky spustí na pozadí a stáhnou potřebný obsah.
da: Vælg, at apps skal afvikles automatisk i baggrunden, for at hente indhold, før du starter dem for første gang.
de: Führe Apps automatisch im Hintergrund aus und lade Inhalte, bevor du die Apps das erste Mal öffnest.
el: Εκτελεί εφαρμογές αυτόματα στο παρασκήνιο για λήψη περιεχομένου πριν από την πρώτη εκκίνησή τους.
es: Ejecuta las apps automáticamente en segundo plano para descargar su contenido antes de abrirlas por primera vez.
es_419: Antes de abrir una app por primera vez, se ejecutará automáticamente en segundo plano para descargar su contenido.
fi: Lataa apin sisältöä automaattisesti taustalla ennen apin ensimmäistä käyttökertaa.
fr: Exécutez automatiquement les apps en arrière-plan pour télécharger leur contenu avant leur premier lancement.
fr_ca: Les apps s’exécutent automatiquement en arrière-plan pour télécharger leur contenu avant d’être lancées pour la première fois.
he: ניתן לאפשר ליישומים לפעול באופן אוטומטי ברקע לפני ההפעלה הראשונית שלהם כדי להוריד תכנים.
hi: आपके पहली बार ऐप लॉन्च करने से पहले ही ऐप्स को बैकग्राउंड में कॉन्टेंट ऑटोमैटिकली डाउनलोड करने की अनुमति दें।
hr: Automatsko pokretanje aplikacija u pozadini radi preuzimanja sadržaja prije njihovog prvog pokretanja.
hu: Az appok automatikus futtatása a háttérben lehetővé teszi a tartalom letöltését még az első indításuk előtt.
id: Jalankan app di latar belakang secara otomatis untuk mengunduh konten sebelum meluncurkannya untuk pertama kalinya.
it: Consenti l’esecuzione automatica delle app in background affinché possano scaricare contenuti prima che le avvii per la prima volta.
ja: アプリを最初に起動する前に自動的にバックグラウンドで実行してコンテンツをダウンロードします。
kk: Қолданбаларды алғаш рет іске қоспас бұрын, контентті жүктеп алу үшін қолданбаларды фондық режимде автоматты түрде іске қосады.
ko: 앱을 처음으로 실행하기 전에 콘텐츠를 다운로드하기 위해 백그라운드에서 앱을 자동으로 실행합니다.
lt: Programos, prieš pirmą kartą paleidžiant, automatiškai veikia foniniu režimu, kad būtų atsisiųstas turinys.
ms: Jalankan app secara automatik di latar belakang untuk memuat turun kandungan sebelum anda melancarkannya buat kali pertama.
nl: Voer apps automatisch uit op de achtergrond om materiaal te downloaden voordat je ze voor het eerst start.
no: Kjør apper automatisk i bakgrunnen for å laste ned innhold før de åpnes for første gang.
pl: Aplikacje będą działały automatycznie w tle, aby pobrać zawartość przed pierwszym uruchomieniem.
pt_br: Execute apps automaticamente em segundo plano para baixar conteúdo antes de você abri‑los pela primeira vez.
pt_pt: Executar aplicações automaticamente em segundo plano para descarregar conteúdo antes de serem abertas pela primeira vez.
ro: Rulați automat aplicații în fundal, ca să descărcați conținut înainte de a le lansa pentru prima dată.
ru: Автоматически запускать приложения в фоновом режиме, чтобы загружать контент перед их первым открытием.
sk: Apky sa budú automaticky spúšťať na pozadí a sťahovať dodatočný obsah ešte pred prvým spustením.
sl: Samodejno zaženite aplikacije v ozadju, da se vsebina prenese pred njihovim prvim zagonom.
sv: Kör appar automatiskt i bakgrunden för att hämta innehåll innan du öppnar dem för första gången.
th: ให้แอปทำงานโดยอัตโนมัติอยู่เบื้องหลังเพื่อดาวน์โหลดเนื้อหาก่อนที่คุณจะเปิดใช้แอปเป็นครั้งแรก
tr: Uygulamalar açılmadan önce içeriği indirmek için onları arka planda otomatik olarak çalıştırır.
uk: Автоматично запускати програми у фоновому режимі, щоб викачувати вміст до першого запуску.
vi: Tự động chạy các ứng dụng trong nền để tải về nội dung trước khi bạn khởi chạy chúng lần đầu tiên.
zh_cn: 首次启动App前，自动在后台运行以下载内容。
zh_hk: 首次啟動App前，在背景中自動執行這些App以下載內容。
zh_tw: 在你首次啟動App前，於背景中自動執行App來下載內容。

# PREINSTALLED_APPS_EXPLANATION
source: Automatically download and install new app updates for pre-installed apps.
ar: التنزيل والتثبيت التلقائي لآخر تحديثات التطبيقات المثبتة مسبقًا.
bg: Автоматично се изтеглят и инсталират новите обновени версии на приложения за предварително инсталирани приложения.
ca: Descarrega i instal·la automàticament les actualitzacions noves de les apps preinstal·lades.
cs: Automaticky stahovat a instalovat nové aktualizace předinstalovaných aplikací.
da: Hent og installer automatisk nye appopdateringer til forudinstallerede apps.
de: Lade und installiere automatisch neue App-Updates für vorinstallierte Apps.
el: Αυτόματη λήψη και εγκατάσταση νέων ενημερώσεων εφαρμογών για προεγκατεστημένες εφαρμογές.
es: Descarga e instala automáticamente las nuevas actualizaciones de las apps preinstaladas en tu dispositivo.
es_419: Descarga e instala automáticamente las nuevas actualizaciones de las apps preinstaladas.
fi: Lataa ja asenna uudet appipäivitykset esiasennetuille apeille automaattisesti.
fr: Téléchargez et installez automatiquement les nouvelles mises à jour pour les apps pré-installées.
fr_ca: Téléchargez et installez automatiquement les nouvelles mises à jour des apps préinstallées.
he: ניתן להוריד ולהתקין באופן אוטומטי עדכונים חדשים עבור יישומים שהותקנו מראש.
hi: पहले से इंस्टॉल किए गए ऐप्स के लिए नए ऐप अपडेट ऑटोमैटिकली डाउनलोड और इंस्टॉल करें।
hr: Automatsko preuzimanje i instaliranje novih ažuriranja aplikacija za predinstalirane aplikacije.
hu: Az új appfrissítések automatikus letöltése és telepítése az előre telepített appokhoz.
id: Unduh dan instal pembaruan app baru secara otomatis untuk app prainstal.
it: Scarica e installa automaticamente i nuovi aggiornamenti per le app pre‑installate.
ja: プリインストール済みアプリの新しいアップデートを自動的にダウンロードしてインストールします。
kk: Алдын ала орнатылған қолданбалар үшін жаңа қолданба жаңартуларын автоматты түрде жүктеп алып, орнатыңыз.
ko: 사전 설치된 앱의 새로운 앱 업데이트를 자동으로 다운로드하고 설치합니다.
lt: Automatiškai atsisiunčiami ir įdiegiami nauji iš anksto įdiegtų programų naujiniai.
ms: Muat turun dan pasang kemas kini app baharu secara automatik untuk app yang diprapasang.
nl: Download en installeer automatisch nieuwe app-updates voor vooraf geïnstalleerde apps.
no: Last automatisk ned og installer nye appoppdateringer for forhåndsinstallerte apper.
pl: Automatycznie pobieraj i instaluj nowe uaktualnienia preinstalowanych aplikacji.
pt_br: Baixe e instale automaticamente novas atualizações para apps pré‑instalados.
pt_pt: Descarregar e instalar automaticamente novas atualizações de aplicações pré‑instaladas.
ro: Actualizările noi ale aplicațiilor preinstalate vor fi descărcate și instalate automat.
ru: Автоматически загружать и устанавливать обновления предустановленных приложений.
sk: Automaticky sťahovať a inštalovať nové aktualizácie predinštalovaných apiek.
sl: Samodejno prenesite in namestite nove posodobitve za vnaprej nameščene aplikacije.
sv: Hämta och installera automatiskt nya appuppdateringar för förinstallerade appar.
th: ดาวน์โหลดและติดตั้งรายการอัปเดตแอปใหม่สำหรับแอปที่ติดตั้งมากับเครื่องโดยอัตโนมัติ
tr: Önceden yüklenmiş uygulamaların yeni güncellemelerini otomatik olarak indirir ve yükler.
uk: Автоматично викачувати й інсталювати оновлення для вже інстальованих програм.
vi: Tự động tải về và cài đặt các bản cập nhật ứng dụng mới cho các ứng dụng được cài đặt sẵn.
zh_cn: 为预安装App自动下载并安装更新。
zh_hk: 為預先安裝的App自動下載和安裝新的App更新項目。
zh_tw: 自動下載並安裝預先安裝App的更新項目。

# SANDBOX_ACCOUNT_HEADER
source: Sandbox Account
ar: حساب Sandbox
bg: Sandbox регистрация
ca: Compte d’entorn de proves
cs: Účet v sandboxu
da: Sandbox-konto
el: Λογαριασμός περιοριστικού περιβάλλοντος
es: Cuenta de entorno de pruebas
es_419: Cuenta de entorno de pruebas
fi: Sandbox-tili
fr: Compte Sandbox
fr_ca: Compte Sandbox
he: חשבון ארגז חול (Sandbox)
hi: सैंडबॉक्स खाता
hr: Račun za sandbox
hu: Sandbox fiók
id: Akun Sandbox
it: Account Sandbox
ja: Sandboxアカウント
kk: Сынақ ортасындағы аккаунт
ko: 샌드 박스 계정
lt: Smėlio dėžės paskyra
ms: Akaun Kotak Pasir
no: Sandkassekonto
pl: Konto „piaskownicy”
pt_br: Conta Sandbox
pt_pt: Conta Sandbox
ro: Cont Sandbox
ru: Учетная запись в песочнице
sk: Sandbox účet
sl: Račun za Peskovnik
sv: Sandbox-konto
th: บัญชี Sandbox
tr: Sandbox Hesabı
uk: Обліковий запис пісочниці
vi: Tài khoản Sandbox
zh_cn: 沙盒账户
zh_hk: Sandbox帳户
zh_tw: Sandbox帳號

# UNDER_XXX_MB_EXPLANATION_%@
source: Only allow apps under %@ to download automatically using cellular data.
ar: يسمح للتطبيقات التي يقل حجمها عن %@ بالتنزيل تلقائيًا باستخدام الشبكة الخلوية.
bg: Позволи само на приложения под %@ да се изтеглят автоматично през мобилни данни.
ca: Només es permetrà descarregar automàticament amb dades mòbils les apps que ocupin menys de %@.
cs: Přes mobilní data bude možné stahovat jen aplikace menší než %@.
da: Tillad kun automatisk overførsel af apps på under %@ vha. mobildata.
de: Den automatischen Download über mobile Daten nur für Apps unter %@ erlauben.
el: Επιτρέπεται η αυτόματη λήψη μέσω κινητού δικτύου μόνο των εφαρμογών που είναι κάτω από %@.
es: Solo permite la descarga automática usando datos móviles de las apps que ocupan menos de %@.
es_419: Sólo se permiten las descargas automáticas de apps con datos celulares si pesan menos de %@.
fi: Salli vain alle %@:n appien automaattinen lataus mobiilidatan avulla.
fr: Autorisez uniquement le téléchargement automatique des apps de moins de %@ via les données cellulaires.
fr_ca: Autorisez uniquement le téléchargement automatique d’apps de moins de %@ lorsque vous utilisez des données cellulaires.
he: ניתן לאפשר הורדה אוטומטית של יישומים הקטנים מ-%@ בלבד באמצעות נתונים סלולריים.
hi: केवल %@ से कम के ऐप्स को मोबाइल डेटा के इस्तेमाल से ऑटोमैटिकली डाउनलोड करने की अनुमति दें।
hr: Putem mobilnih podataka automatski će se preuzimati samo aplikacije manje od %@.
hu: Csak a(z) %@ méretnél kisebb appok letöltésének engedélyezése mobiladat-forgalom használatakor.
id: Hanya izinkan app di bawah %@ untuk diunduh secara otomatis menggunakan data seluler.
it: Consenti il download automatico tramite i dati cellulare solo per app inferiori a %@.
ja: %@未満のアプリだけをモバイルデータ通信を使用して自動的にダウンロードできるようにします。
kk: Көлемі %@ шамасынан кіші қолданбалар үшін ғана ұялы деректер арқылы автоматты жүктеп алу әрекетіне рұқсат беру.
ko: %@ 미만의 앱을 다운로드할 때만 셀룰러 데이터를 자동으로 사용합니다.
lt: Mobiliųjų duomenų ryšiu leisti automatiškai siųstis tik mažesnes kaip %@ programas.
ms: Hanya benarkan app di bawah %@ dimuat turun secara automatik menggunakan data selular.
nl: Alleen apps die kleiner zijn dan %@ mogen automatisch worden gedownload via een mobieledataverbinding.
no: Tillat kun at apper under %@ kan lastes ned automatisk med mobildata.
pl: Pozwalaj na automatyczne pobieranie przez sieć komórkową tylko w przypadku aplikacji mniejszych niż %@.
pt_br: Permitir que apenas apps com menos de %@ sejam baixados automaticamente usando dados celulares.
pt_pt: Permitir que as aplicações sejam automaticamente descarregadas através da rede móvel só se tiverem menos de %@.
ro: Permiteți ca numai aplicațiile sub %@ să fie descărcate automat utilizând date celulare.
ru: Разрешать автоматическую загрузку по сотовой сети только для приложений, размер которых составляет менее %@.
sk: Cez mobilnú dátovú sieť bude možné automaticky sťahovať len apky, ktoré majú menej ako %@.
sl: Samodejni prenos prek mobilnega podatkovnega omrežja dovolite le za aplikacije, manjše od %@.
sv: Tillåt bara appar som är mindre än %@ att hämtas automatiskt med mobildata.
th: อนุญาตให้ดาวน์โหลดเฉพาะแอปที่มีขนาดน้อยกว่า %@ โดยใช้ข้อมูลเซลลูลาร์โดยอัตโนมัติ
tr: Yalnızca %@ altındaki uygulamaların otomatik olarak hücresel veriyi kullanarak indirilmesine izin verir.
uk: Дозволити автовикачування через стільникові дані лише для програм розміром до %@.
vi: Chỉ cho phép các ứng dụng dưới %@ tự động tải về bằng mạng dữ liệu di động.
zh_cn: 仅允许%@以下的App使用蜂窝数据自动下载。
zh_hk: 只允許%@以下的App使用流動數據自動下載。
zh_tw: 只允許不到%@的App使用行動數據自動下載。

# AUTO_DOWNLOADS_HEADER
source: Automatic Downloads
ar: تنزيلات تلقائية
bg: Автоматични изтегляния
ca: Descàrregues automàtiques
cs: Automatická stahování
da: Automatiske overførsler
de: Automatische Downloads
el: Αυτόματες λήψεις
es: Descargas automáticas
es_419: Descargas automáticas
fi: Automaattiset lataukset
fr: Téléchargements automatiques
fr_ca: Téléchargements automatiques
he: הורדות אוטומטיות
hi: ऑटोमैटिक डाउनलोड
hr: Automatska preuzimanja
hu: Automatikus letöltések
id: Pengunduhan Otomatis
it: Download automatici
ja: 自動ダウンロード
kk: Авто жүктеп алулар
ko: 자동 다운로드
lt: Automatiniai atsisiuntimai
ms: Muat Turun Automatik
nl: Automatische downloads
no: Automatiske nedlastinger
pl: Pobieranie automatyczne
pt_br: Downloads Automáticos
pt_pt: Descargas automáticas
ro: Descărcări automate
ru: Автоматические загрузки
sk: Automatické sťahovanie
sl: Samodejni prenosi
sv: Automatiska hämtningar
th: รายการดาวน์โหลดอัตโนมัติ
tr: Otomatik İndirmeler
uk: Автоматичні викачування
vi: Tải về tự động
zh_cn: 自动下载
zh_hk: 自動下載
zh_tw: 自動下載
